{
  "Activa participación":"Active participation",
  "en los principales puertos internacionales.":"in the main international ports.",
  "Leer más":"Read more",

  "Nos preocupamos por tu negocio.":"We care about your business",

  "Tenemos":"We have",
  "las mejores opciones del mercado.":"the best options on the market.",

  "Departamentos":"Departments",
  "BULK":"BULK",
  "TANQUEROS":"TANKERS",
  "LINER":"LINER",
  "QUIMICOS/TANQUEROS PEQUEÑOS":"CHEMICALS/SMALL TANKERS",
  "LPG":"LPG",
  "LNG":"LNG",
  "NUEVAS CONSTRUCCIONES":"NEW CONSTRUCTIONS",

  "Nuestros Servicios":"Our services",
  "SHIPBROKING":"SHIPBROKING",
  "Nuevas construcciones, compra y venta y charteo en el principal sector marino.":"New constructions, buying and selling and chartering in the main marine sector.",
  "MARKET INTELLIGENCE":"MARKET INTELLIGENCE",
  "Incisivo, informado con data actualizada, reportes y análisis en todos los sectores de shipping.":"Incisive, informed with updated data, reports and analysis in all sectors of shipping.",

  "Sobre Nosotros":"About us",
  "En Panamericanshipbrokers nos mueve un factor común “preocuparnos sobre su negocio”, queremos entregar un sello de calidad basado en servicio de excelencia a nuestros clientes.":"At Panamericanshipbrokers we are moved by a common factor 'caring about your business', we want to deliver a seal of quality based on excellent service to our clients.",
  "Nuestra actividad principal es el servicio de intermediación entre las distintas partes de la industria involucradas en el transporte de cargamentos . Servimos así de enlace entre traders y armadores de cualquier lugar del mundo, facilitando la labor comercial del shipping y su operativa.":"Our main activity is the intermediation service between the different parts of the industry involved in cargo transportation. In this way, we serve as a link between traders and shipowners from anywhere in the world, facilitating the commercial work of shipping and its operations.",
  "Ofrecemos un servicio personal y de garantía gracias a la amplia experiencia acumulada a lo largo de estos años.":"We offer a personal and guaranteed service thanks to the extensive experience accumulated over the years.",
  "Cobertura global":"Global coverage",
  "Contamos con una red de apoyo internacional":"We have an international support network",
  "Envíos Confiables":"Reliable Shipping",
  "Entregamos nuestros servicios de manera confiable directa, eficaz y eficiente.":"We deliver our services in a reliable direct, effective and efficient manner.",

  "Caracteristicas":"Features",
  "¿Porqué confiar en nosotros?":"Why trust us?",
  "Red de Apoyo":"Support net",
  "Panamericanshipbrokers mantiene una red de apoyo de 18 oficinas en Europa, Asia, Medio Oriente, América del Norte y del Sur.":"Panamericanshipbrokers maintains a support network of 18 offices in Europe, Asia, the Middle East, North and South America.",
  "Experiencia y alcance":"Experience and reach",
  "Estamos activos en todos los segmentos de la industria naviera: graneles secos, petroleros, transatlánticos, químicos, de gas, costa afuera, de nueva construcción y S&P.":"We are active in all segments of the shipping industry: dry bulk, oil tankers, ocean liners, chemical, gas, offshore, newbuild and S&P.",

  "Contacto":"Contact",
  "Nombre":"Name",
  "Correo":"Email",
  "Telefono":"Phone",
  "Mensaje":"Message",
  "Enviar":"Send",

  "Datos de Contacto":"Contact information",
  "Servicios":"Services",
  "Menú":"Menu",
  "Noticias":"News",
  "Si quieres recibir informacion actualizada, dejanos tu correo.":"If you want to receive updated information, leave us your email.",
  "Contáctenme":"Contact me",

  "Compañia":"Company",
  "¿Qué hacemos?":"What do we do?",
  "Inicio":"Home",

  "Bulk":"Bulk",
  "Una cobertura global las 24 horas":"24-hour global coverage",
  "Sirviendo a una sólida base industrial, utilizando herramientas de comunicación sofisticadas, el departamento de fletamento de carga seca cubre todos los tamaños de carga desde sus seis bases, en París, Londres, Shanghái, Dubái, Bombay y Singapur, todas totalmente integradas, lo que permite una cobertura global las 24 horas.":"Serving a strong industrial base, using sophisticated communication tools, the dry cargo chartering department covers all cargo sizes from its six bases, in Paris, London, Shanghai, Dubai, Mumbai and Singapore, all fully integrated, which allows global coverage 24 hours a day.",
  "Al trabajar con todas las cargas secas a granel, incluidas carteras extensas de mineral de hierro y carbón, el equipo tiene una larga experiencia en la estructuración de acuerdos a largo plazo, construidos con una sólida cartera de contratos.":"Working across all dry bulk cargoes, including extensive coal and iron ore portfolios, the team has extensive experience structuring long-term deals, built on a strong portfolio of contracts.",
  "Al combinar el conocimiento y agregar la participación en el proceso de toma de decisiones y un paquete completo de servicio posterior al arreglo, los clientes de PanamericanShipBrokers apreciamos y continuamos buscando este experimentado equipo interno de expertos comprometidos con la excelencia y el pensamiento innovador.":"Combining knowledge and adding participation in the decision-making process and a complete package of post-fix service, PanamericanShipBrokers clients appreciate and continue to look for this experienced in-house team of experts committed to excellence and innovative thinking.",

  "Liner":"Liner",
  "El departamento Liner brinda una cobertura global integral de los sectores Car Carrier (PCTC), Container, Multipropósito / Heavy Lift, RoPax / Ferry y RoRo.":"The Liner department provides comprehensive global coverage of the Car Carrier (PCTC), Container, Multipurpose / Heavy Lift, RoPax / Ferry and RoRo sectors.",
  "Desde sus oficinas en París, Shanghái, Ginebra y Hamburgo, el equipo ofrece su experiencia técnica y comercial y su dilatada experiencia en todo el espectro de actividades de fletamento, desde el lugar hasta el proyecto, pasando por acuerdos a largo plazo y desde operaciones de corta distancia a alta mar.":"From offices in Paris, Shanghai, Geneva and Hamburg, the team offers technical and commercial expertise and extensive experience across the full spectrum of chartering activities, from site to project, through long-term agreements and from short distance to the high seas.",
  "A través de sinergias con el equipo de Activos del Grupo, también atendemos las demandas de nuestros clientes en términos de operaciones de compraventa y obra nueva, así como valoraciones. Armados con una inteligencia de mercado insuperable, nos enorgullecemos de brindar la más alta calidad de servicio e información.":"Through synergies with the Group's Assets team, we also meet the demands of our clients in terms of purchase and sale operations and new construction, as well as valuations. Armed with unsurpassed market intelligence, we pride ourselves on providing the highest quality of service and information.",

  "Los servicios de alta calidad proporcionados por el departamento de Tanqueros ahora tienen más demanda que nunca":"The high-quality services provided by the Tanker department are now more in demand than ever.",
  "El equipo participa activamente en el fletamento al contado de cargamentos de petróleo crudo, productos de petróleo refinado y aceites vegetales, y también brinda servicios de consultoría en proyectos a largo plazo.":"The team is active in spot chartering cargoes of crude oil, refined petroleum products and vegetable oils, and also provides consulting services on long-term projects.",
  "Anualmente, este gran equipo maneja cientos de partidos puntuales, así como contratos a largo plazo. Las actividades diarias incluyen fletamentos por tiempo, reparto de utilidades, esquemas de futuros de fletes y, cuando sea necesario, mecanismos innovadores para cumplir con los requisitos de operaciones únicas y oportunidades especiales.":"Annually, this great team handles hundreds of one-time matches, as well as long-term contracts. Daily activities include time charters, profit sharing, charter futures schemes and, where necessary, innovative mechanisms to meet the requirements of unique operations and special opportunities.",
  "Este servicio integral es proporcionado por una red de oficinas en los principales centros de actividad de petroleros (París/Ginebra/Dubai/Beijing), lo que permite una cobertura ininterrumpida del mercado mundial de petroleros. La estrecha cooperación entre todas las oficinas y los corredores del equipo garantiza un alto volumen de intercambio de información y un servicio altamente receptivo en todo el mundo.":"This comprehensive service is provided by a network of offices in the main tanker activity centers (Paris/Geneva/Dubai/Beijing), which allows uninterrupted coverage of the world tanker market. The close cooperation between all offices and brokers in the team ensures a high volume of information exchange and a highly responsive service around the world.",

  "Un equipo bien calificado dedicado a las cargas líquidas":"A well-qualified team dedicated to liquid cargoes",
  "El tráfico de los distintos mercados conecta las refinerías con innumerables zonas de consumo de combustible y con la industria petroquímica del planeta. La naturaleza de los distintos productos provoca un mercado de distribución atomizada que exige tener en cuenta, computar y decidir adecuadamente entre multitud de factores particulares para el eficaz cumplimiento de cada viaje. De nuevo, nuestra experiencia junto con una metodología propia de rápida respuesta ante contingencias es el valor añadido en el que se apoyan nuestros clientes, ya sea en los tráficos de Small Tankers, Flexies, Handymax, MR o LR.":"The traffic of the different markets connects the refineries with innumerable areas of fuel consumption and with the petrochemical industry of the planet. The nature of the different products causes a fragmented distribution market that requires taking into account, computing and making an adequate decision among a multitude of particular factors for the effective fulfillment of each trip. Once again, our experience together with our own methodology of rapid response to contingencies is the added value on which our clients rely, whether in Small Tankers, Flexies, Handymax, MR or LR traffic.",
  "Este equipo bien calificado ofrece servicios de intermediación marítima para las necesidades únicas de fletamento de cargas líquidas especiales en paquetes de 300 toneladas a 30.000 toneladas. El equipo químico se dedica a los nichos de mercado de valor agregado, como los camiones cisterna de abastecimiento de combustible y los intercambios que involucran restricciones de puertos y atracaderos donde los camiones cisterna pequeños son útiles. El equipo maneja todo tipo de fletamentos de embarcaciones, desde contratos de viaje hasta contratos de fletamento (COA) y fletamentos por tiempo (TC).":"This well-qualified team offers maritime brokerage services for the unique needs of chartering special liquid cargoes in packages from 300 tons to 30,000 tons. The chemical team engages in value-added niche markets such as bunkering tankers and trades involving port and berth restrictions where small tankers are useful. The team handles all types of vessel charters, from voyage contracts to COAs and TCs.",

  "Un centro de excelencia bien establecido en el transporte de gases licuados":"A well-established center of excellence in the transportation of liquefied gases",
  "El departamento de Gas es un centro de excelencia bien establecido en el transporte de gases licuados como GLP, productos petroquímicos y amoníaco anhidro.":"The Gas department is a well-established center of excellence in the transportation of liquefied gases such as LPG, petrochemicals and anhydrous ammonia.",
  "Con más de 30 años de experiencia y una base de clientes bien establecida que se extiende a todas las áreas de envío y comercialización de GLP, PanamericanShipBrokers mantiene la más alta calidad de información y relaciones con los clientes.":"With over 30 years of experience and a well-established customer base that spans all areas of LPG shipping and trading, PanamericanShipBrokers maintains the highest quality of customer information and relationships.",
  "El departamento de Gas sigue todos los segmentos de este mercado cada vez más diverso y cambiante; los corredores se dedican a brindar un servicio preciso y oportuno a sus clientes.":"The Gas department follows all the segments of this increasingly diverse and changing market; brokers are dedicated to providing accurate and timely service to their clients.",

  "Una de las consultoras de GNL más respetadas y buscadas de la industria":"One of the most respected and sought after LNG consultancies in the industry",
  "El departamento de GNL incorpora una de las consultorías de GNL más respetadas y buscadas de la industria.":"The LNG department incorporates one of the most respected and sought after LNG consultancies in the industry.",
  "El departamento asesora a los clientes en proyectos de nueva construcción, fletamento, compra y venta, gestión de buques y todos los aspectos comerciales del comercio de GNL. Además, ofrece servicios de gestión de proyectos y análisis sectoriales.":"The department advises clients on new build projects, chartering, buying and selling, vessel management and all commercial aspects of the LNG trade. In addition, it offers project management services and sector analysis.",
  "El departamento atiende a cualquier empresa, institución financiera o intermediario que busque información actualizada sobre la dinámica del sector del GNL.":"The department attends to any company, financial institution or intermediary that seeks updated information on the dynamics of the LNG sector.",

  "Un socio estratégico para servicios de corretaje y consultoría en proyectos de naves offshore y unidades especializadas":"A strategic partner for brokerage and consulting services in offshore ship projects and specialized units",
  "El equipo de Offshore es un socio estratégico para los servicios de corretaje y consultoría (incluyendo valoraciones y estudios de mercado) en proyectos de buques y unidades especializadas en alta mar.":"The Offshore team is a strategic partner for brokerage and consultancy services (including valuations and market studies) in vessel projects and specialized offshore units.",
  "La participación con empresas de petróleo y gas, contratistas, armadores, empresas de ingeniería y constructores navales de todo el mundo ha permitido al equipo de Offshore desarrollar habilidades dedicadas para servir a los mercados de nueva construcción y de segunda mano.":"Engagement with oil and gas companies, contractors, shipowners, engineering firms and shipbuilders from around the world has allowed the Offshore team to develop dedicated skills to serve the newbuild and pre-owned markets.",
  "La cobertura incluye requisitos de fletamento a corto y largo plazo en segmentos diversificados, como remolque portuario y en aguas profundas, tendidos de cables, dragado y recuperación de tierras, embarcaciones de apoyo en alta mar, construcción e instalación submarina, perforación y producción.":"Coverage includes short-term and long-term chartering requirements in diversified segments such as deepwater and harbor towing, cable laying, dredging and land reclamation, offshore support vessels, subsea construction and installation, drilling and production.",

  "Nuevas Construcciones":"New Constructions",
  "Con corredores marítimos en Asia, Europa y las Americas, PanamericanShipBrokers tiene una larga historia en los mercados de construcción naval.":"With shipping brokers in Asia, Europe and the Americas, PanamericanShipBrokers has a long history in the shipbuilding markets.",
  "Nuestros clientes se benefician de la experiencia del Equipo que se gana a través de la presencia continua en los mercados de Nueva Construcción y Venta & Compra. Esto nos permite estar a la vanguardia del conocimiento y la experiencia en innovación legal, financiera, técnica y comercial, así como conocer íntimamente la capacidad, capacidad y precios de los astilleros en todo el mundo. Nuestra estrecha relación y contacto constante con los Armadores en todo el mundo nos brinda la información que necesitan los Compradores y Vendedores para ayudarlos en su toma de decisiones y transacciones eventuales.":"Our clients benefit from the Team's experience gained through continuous presence in the New Build and Sale & Purchase markets. This allows us to be at the forefront of knowledge and experience in legal, financial, technical and commercial innovation, as well as intimately knowing the capacity, capacity and prices of shipyards around the world. Our close relationship and constant contact with Owners around the world provides us with the information that Buyers and Sellers need to help them in their decision-making and eventual transactions.",
  "Nos enorgullecemos de acompañar a nuestros clientes durante todo el proceso de Newbuilding, desde el análisis inicial del mercado hasta la identificación del astillero, la elección del diseño, la eventual negociación y la firma del contrato hasta el momento de la entrega. Nuestro servicio oportuno, discreto y confidencial está garantizado y nuestro objetivo final es la satisfacción total de nuestros clientes. ¡No rendirse nunca! es nuestro lema que tratamos de seguir al máximo de nuestra capacidad.":"We take pride in accompanying our clients throughout the Newbuilding process, from the initial market analysis to the identification of the shipyard, the choice of design, the eventual negotiation and signing of the contract until the moment of delivery. Our timely service , discreet and confidential is guaranteed and our ultimate goal is the total satisfaction of our clients 'Never give up!' It is our motto that we try to follow to the best of our ability.",

  "Market Intelligence":"Market Intelligence",
  "ANÁLISIS DETALLADO DE LOS ÚLTIMOS DATOS DEL MERCADO":"DETAILED ANALYSIS OF THE LATEST MARKET DATA",
  "Panamericashipbrokers sitúa la inteligencia de mercado en el centro de sus actividades. El análisis detallado de los últimos datos, tendencias y desarrollos del mercado permite a los corredores y clientes tomar las mejores decisiones informadas. Nos esforzamos por ofrecer los datos más relevantes, precisos y pertinentes sobre las condiciones actuales y futuras del mercado.":"Panamericashipbrokers places market intelligence at the center of its activities. Detailed analysis of the latest data, trends and market developments enables brokers and clients to make the best informed decisions. We strive to provide the most relevant, accurate and pertinent data on current and future market conditions.",
  "Dentro del grupo, la inteligencia de mercado se utiliza internamente para respaldar nuestras actividades de corretaje, así como también se proporciona externamente a clientes y no clientes. Nuestros servicios de inteligencia de mercado externos incluyen al especialista en contenedores Alphaliner, al especialista en carga seca a granel Alphabulk y al especialista en camiones cisterna Alphatanker, líderes en información reconocidos en su campo.":"Within the group, market intelligence is used internally to support our brokerage activities, as well as provided externally to clients and non-clients. Our external market intelligence services include container specialist Alphaliner, dry bulk specialist Alphabulk and road tanker specialist Alphatanker, recognized information leaders in their field.",
  "Nuestra estrategia incluye la subcontratación de ciertas tareas de inteligencia marina a proveedores externos para garantizar la recopilación de datos objetivos, independientemente de la influencia de la industria de corretaje marítimo.":"Nuestra estrategia incluye la subcontratación de ciertas tareas de inteligencia marina a proveedores externos para garantizar la recopilación de datos objetivos, independientemente de la influencia de la industria de corretaje marítimo.",
  "Los datos confiables de suministro marítimo siempre han sido nuestra concentración, pero con los avances en los datos de demanda en tiempo real, nuestros clientes esperan análisis y proyecciones relevantes basado en estadísticas de oferta y demanda actualizadas al minuto.":"Reliable marine supply data has always been our focus, but with advances in real-time demand data, our clients expect relevant analysis and projections based on up-to-the-minute supply and demand statistics.",

  "En Panamericanshipbrokers nos mueve un factor común: preocuparnos sobre su negocio, queremos entregar un sello de calidad basado en servicio de excelencia a nuestros clientes. Nuestra actividad principal es el servicio de intermediación entre las distintas partes de la industria involucradas en el transporte de distintos tipos de cargamentos. Servimos así de enlace entre traders y armadores de cualquier lugar del mundo, facilitando la labor comercial del shipping y su operativa.":"At Panamericanshipbrokers we are moved by a common factor: worrying about your business, we want to deliver a seal of quality based on excellent service to our clients. Our main activity is the intermediation service between the different parts of the industry involved in the transport of different types of cargo. In this way, we serve as a link between traders and shipowners from anywhere in the world, facilitating the commercial work of shipping and its operations.",
  "Nuestro Negocio Principal - SHIPBROKING":"Our Core Business - SHIPBROKING",
  "Panamericanhipbrokers está especializada tanto en aquellos de tipo Spot o Por Viaje, como en los fletamentos por periodo (Time Charter). En este mercado tan dinámico y ligado sinergéticamente entre sí, nos distinguimos por contar con la información más precisa y actualizada. Para ello realizamos un seguimiento exhaustivo de dichos mercados y de los factores externos que sin duda afectan a estos.":"Panamericanhipbrokers is specialized both in those of the Spot or Per Trip type, as well as in period charters (Time Charter). In this dynamic and synergistically linked market, we distinguish ourselves by having the most accurate and up-to-date information. To do this, we carry out exhaustive monitoring of these markets and the external factors that undoubtedly affect them.",
  "Además aportamos un amplio valor añadido gracias a nuestro Know How del mercado y de las distintas pólizas de fletamento, ayudando a nuestros clientes en su análisis e interpretación.":"We also provide extensive added value thanks to our Know How of the market and the different charter parties, helping our clients in their analysis and interpretation.",
  "Nuestra cobertura del mercado marítimo es una de las más completas del mercado e incluye actividades de Nueva Construcción, Compra y Venta y Fletamento en todos los principales segmentos navieros: Buques Cisterna, Graneles Secos, Químicos, GNL y GLP.":"Nuestra cobertura del mercado marítimo es una de las más completas del mercado e incluye actividades de Nueva Construcción, Compra y Venta y Fletamento en todos los principales segmentos navieros: Buques Cisterna, Graneles Secos, Químicos, GNL y GLP.",
  "La relación entrelazada entre el corretaje marítimo y la tecnología de la información nos ha llevado a ser una parte integral de los equipos de envío de muchos clientes industriales. Tomar decisiones estratégicas sobre las cláusulas del contrato, los mecanismos y la duración les ha demostrado a muchos clientes que tener asesores en su equipo desde el principio puede prepararse para lo imprevisto.":"The intertwined relationship between ocean brokerage and information technology has led us to be an integral part of the shipping teams of many industrial clients. Making strategic decisions about contract terms, mechanisms, and duration has shown many clients that having advisers on their team early on can prepare for the unforeseen.",
  "Nuestros equipos de activos están monitoreando de cerca cada segmento del mercado para garantizar que las tendencias y operaciones específicas estén a la vista de los clientes al tomar decisiones de inversión.":"Nuestros equipos de activos están monitoreando de cerca cada segmento del mercado para garantizar que las tendencias y operaciones específicas estén a la vista de los clientes al tomar decisiones de inversión.",

  "ENGIE y Sigdo Koppers firman acuerdo para la operación y comercialización de terminal portuario en Mejillones":"ENGIE and Sigdo Koppers sign an agreement for the operation and marketing of a port terminal in Mejillones",
  "Lograr mayor disponibilidad portuaria en la zona de Mejillones, en el norte de Chile, aumentar el uso de Puerto Andino, activar las oportunidades laborales de dicha localidad...":"Achieve greater port availability in the Mejillones area, in northern Chile, increase the use of Puerto Andino, activate job opportunities in that town...",
  "Seabourn pone en servicio a la totalidad de su flota por primera vez desde el inicio de la pandemia":"Seabourn puts its entire fleet into service for the first time since the start of the pandemic",
  "La compañía de cruceros Seabourn anunció que la totalidad de su flota ha vuelto a las operaciones desde el inicio de la pandemia del Covid-19, en marzo de 2020...":"The Seabourn cruise company announced that its entire fleet has returned to operations since the start of the Covid-19 pandemic, in March 2020...",
  "Puerto de Quebec proyecta pequeño balneario en sus muelles":"Port of Quebec projects small spa on its docks",
  "El Puerto de Quebec, en asociación con Société des Gens de Baignade y Village Nordik du Port de Québec, anunció la próxima apertura del nuevo Puerto de Québec Oasis, el primer baño de puerto en América del Norte...":"The Port of Quebec, in partnership with Société des Gens de Baignade and Village Nordik du Port de Québec, announced the upcoming opening of the new Port of Québec Oasis, the first port bath in North America...",
  "Hace meses":"Months ago"

}